<unk>	0
<s>	0
</s>	0
▁the	-3.31333
▁i	-3.33393
▁to	-3.49114
▁it	-3.55029
▁and	-3.66165
▁a	-3.92243
▁app	-3.9825
▁this	-4.08501
▁is	-4.20235
▁game	-4.36052
▁you	-4.37293
▁for	-4.48253
▁of	-4.50982
▁my	-4.64753
▁t	-4.65376
▁but	-4.66854
▁great	-4.75803
▁s	-4.77944
▁that	-4.84785
▁in	-4.90288
▁have	-4.93023
▁love	-4.94492
▁so	-4.95988
▁on	-4.97585
▁good	-5.08992
▁not	-5.11269
▁can	-5.12746
▁with	-5.18448
▁me	-5.31432
▁be	-5.33476
▁like	-5.37112
s	-5.3833
▁fun	-5.4349
▁all	-5.46785
▁get	-5.48018
▁just	-5.49206
▁are	-5.49764
▁very	-5.50224
▁was	-5.56475
▁use	-5.57457
▁if	-5.59299
▁time	-5.60484
▁when	-5.6289
▁your	-5.68143
▁really	-5.70591
▁as	-5.71074
▁or	-5.75909
▁more	-5.77302
▁they	-5.77879
▁one	-5.81944
▁would	-5.82
▁there	-5.83826
▁up	-5.85249
▁an	-5.86239
▁no	-5.8671
▁best	-5.91141
▁do	-5.91924
▁don	-5.93052
▁at	-5.93462
▁easy	-5.9448
▁m	-5.95077
▁out	-5.9987
▁play	-6.02805
▁what	-6.03164
▁awesome	-6.06775
ing	-6.0695
▁now	-6.07439
▁has	-6.09147
▁only	-6.10415
▁from	-6.11608
▁will	-6.21942
▁ve	-6.22242
▁much	-6.22478
▁even	-6.22993
▁work	-6.26126
▁update	-6.27517
▁amazing	-6.29185
▁make	-6.31245
▁been	-6.31674
▁because	-6.33633
▁new	-6.34498
▁way	-6.35522
▁other	-6.36475
▁please	-6.37614
▁how	-6.39192
▁money	-6.39975
▁had	-6.41557
▁some	-6.42695
▁then	-6.42879
▁every	-6.43843
▁free	-6.445
▁too	-6.46006
▁need	-6.46599
▁also	-6.47028
▁want	-6.47147
▁about	-6.49503
▁could	-6.49911
▁than	-6.50425
▁better	-6.50751
▁go	-6.52261
▁many	-6.55576
▁well	-6.5634
▁them	-6.57962
▁after	-6.58067
▁back	-6.59116
ed	-6.5948
▁ever	-6.60402
▁ads	-6.6181
▁see	-6.63258
▁am	-6.66404
▁works	-6.66689
▁nice	-6.66747
▁doesn	-6.66901
▁we	-6.68517
▁fix	-6.68896
▁still	-6.69376
▁people	-6.71003
▁playing	-6.72648
▁by	-6.73829
ly	-6.73907
▁any	-6.76586
▁which	-6.76937
▁cool	-6.77539
▁should	-6.78599
▁pay	-6.79451
▁lot	-6.80761
▁games	-6.82746
▁used	-6.82861
▁using	-6.83059
▁keep	-6.83151
▁first	-6.84473
▁add	-6.84509
▁does	-6.84547
▁day	-6.87688
▁got	-6.8795
▁think	-6.88197
▁never	-6.88754
▁over	-6.88817
▁phone	-6.9173
▁know	-6.92062
▁far	-6.93157
▁find	-6.95899
▁recommend	-6.97388
▁why	-6.97797
▁won	-7.00294
▁able	-7.01032
▁off	-7.01287
▁give	-7.0182
▁try	-7.02507
▁thing	-7.02509
▁always	-7.02714
▁needs	-7.0445
▁version	-7.06273
▁stars	-7.10101
▁their	-7.10333
▁bad	-7.10584
▁again	-7.10876
▁iphone	-7.11244
▁apps	-7.1196
▁re	-7.12574
▁without	-7.12585
▁most	-7.129
▁everything	-7.13194
▁where	-7.13676
▁things	-7.13716
▁times	-7.13887
▁pretty	-7.13987
▁few	-7.14147
▁who	-7.15257
d	-7.15631
▁little	-7.15742
▁service	-7.16208
▁into	-7.17132
▁makes	-7.17245
▁before	-7.17433
▁review	-7.18103
▁its	-7.18395
▁help	-7.18742
▁wish	-7.19223
▁buy	-7.19688
▁crashes	-7.20676
▁simple	-7.21114
▁something	-7.21785
▁let	-7.2188
▁same	-7.22192
▁thank	-7.24097
▁level	-7.24244
▁download	-7.24268
▁since	-7.24893
▁u	-7.25696
▁thanks	-7.27898
▁excellent	-7.28523
▁while	-7.2874
▁going	-7.28967
▁tried	-7.29113
▁addictive	-7.29587
▁screen	-7.30089
▁problem	-7.30238
▁hard	-7.30283
▁d	-7.30697
▁worth	-7.31612
▁getting	-7.3233
▁watch	-7.32387
▁down	-7.32591
▁keeps	-7.32655
▁made	-7.33711
▁ipad	-7.33812
▁having	-7.33869
▁through	-7.34337
y	-7.34339
▁account	-7.35045
▁super	-7.35343
▁being	-7.35595
▁long	-7.37066
▁open	-7.38234
▁different	-7.38878
▁perfect	-7.39301
▁put	-7.39314
▁did	-7.40243
▁were	-7.40698
▁didn	-7.4284
▁take	-7.43715
▁annoying	-7.44476
▁ok	-7.44578
▁say	-7.45603
▁right	-7.46584
▁nothing	-7.475
▁enjoy	-7.48494
▁support	-7.4857
▁music	-7.49553
▁start	-7.49639
▁anything	-7.4966
▁old	-7.50366
▁years	-7.5041
▁these	-7.50599
▁though	-7.50629
▁working	-7.5086
▁another	-7.51516
▁look	-7.52079
▁useful	-7.52083
▁change	-7.52566
▁days	-7.53185
▁last	-7.53356
▁trying	-7.53739
▁actually	-7.53831
▁two	-7.54446
▁star	-7.5529
▁says	-7.55499
▁option	-7.56224
▁once	-7.56517
▁ll	-7.56614
▁however	-7.56815
▁looking	-7.57046
▁real	-7.57135
▁friends	-7.57328
▁helpful	-7.60001
▁until	-7.61126
▁features	-7.62325
▁played	-7.62871
▁done	-7.6353
▁life	-7.64493
▁	-7.6481
▁levels	-7.65335
▁read	-7.65559
▁such	-7.66184
▁downloaded	-7.66558
▁found	-7.67444
▁stop	-7.67512
▁year	-7.67864
▁each	-7.68628
▁user	-7.70282
▁us	-7.71475
▁waste	-7.71484
▁seems	-7.71751
▁apple	-7.72139
▁bit	-7.72345
▁sure	-7.72451
▁come	-7.72637
▁sometimes	-7.73485
▁order	-7.73894
▁customer	-7.73954
▁takes	-7.74349
▁enough	-7.74823
▁ad	-7.74857
▁stuff	-7.75137
▁tell	-7.75432
▁making	-7.7561
▁already	-7.75754
▁issue	-7.75885
▁fantastic	-7.75938
▁said	-7.75954
▁issues	-7.75964
▁wait	-7.76451
▁video	-7.76865
▁feature	-7.78668
▁here	-7.78709
▁absolutely	-7.78748
▁feel	-7.78942
▁next	-7.79544
▁definitely	-7.79904
▁started	-7.80698
▁happy	-7.8083
▁guys	-7.81456
▁lots	-7.81466
▁store	-7.81572
▁hours	-7.81842
▁highly	-7.81967
▁our	-7.82375
▁yet	-7.82729
▁fast	-7.8291
e	-7.83137
▁show	-7.83441
▁around	-7.8509
▁paid	-7.86068
▁minutes	-7.86133
▁ios	-7.86175
▁hope	-7.86857
▁graphics	-7.87807
▁terrible	-7.8811
▁almost	-7.88248
▁own	-7.88441
▁away	-7.88529
▁card	-7.88625
▁addicting	-7.88672
▁helps	-7.88698
▁full	-7.8887
▁gets	-7.89237
▁track	-7.89254
▁job	-7.89284
▁home	-7.89472
▁frustrating	-7.89709
▁those	-7.89767
▁crashing	-7.89877
▁favorite	-7.90126
▁week	-7.90263
▁save	-7.90365
▁load	-7.91606
▁overall	-7.91856
▁maybe	-7.92175
▁coins	-7.92263
▁delete	-7.92881
▁set	-7.93018
▁must	-7.94037
▁slow	-7.94056
▁options	-7.94359
▁access	-7.94495
▁quick	-7.94784
▁he	-7.9521
▁win	-7.95533
▁daily	-7.95929
▁spend	-7.96316
▁thought	-7.9642
▁updates	-7.96583
▁cannot	-7.96872
▁point	-7.97209
▁isn	-7.97213
▁search	-7.98004
▁email	-7.99056
▁available	-7.99112
▁idea	-7.9914
▁problems	-7.99241
▁check	-7.99356
▁mobile	-7.99361
▁turn	-7.99683
▁doing	-8.00292
▁log	-8.00675
▁quality	-8.00805
▁photos	-8.00808
t	-8.01144
▁big	-8.01365
▁brilliant	-8.01425
▁items	-8.01884
▁deleted	-8.01942
▁subscription	-8.02393
▁information	-8.02712
▁hate	-8.03057
▁month	-8.03095
▁shows	-8.03209
▁experience	-8.03481
▁everyone	-8.03764
▁instead	-8.03824
▁etc	-8.04248
▁data	-8.05335
▁fine	-8.05548
▁easier	-8.05732
▁months	-8.06905
▁wrong	-8.0696
▁purchase	-8.07191
▁anyone	-8.07243
▁top	-8.07263
▁someone	-8.0799
▁videos	-8.08044
▁fixed	-8.08196
▁number	-8.08701
▁lost	-8.09078
▁pictures	-8.09371
▁haven	-8.09528
▁word	-8.09635
▁live	-8.10043
▁disappointed	-8.105
▁reason	-8.10928
▁reviews	-8.11051
▁friendly	-8.11826
▁cute	-8.11842
▁useless	-8.12042
▁send	-8.12487
▁place	-8.12564
▁longer	-8.12924
▁least	-8.12966
▁worked	-8.1366
▁upgrade	-8.13869
▁price	-8.13903
▁less	-8.14067
▁rate	-8.14309
▁especially	-8.14877
▁run	-8.15101
▁worst	-8.16159
▁kids	-8.16319
▁loved	-8.18649
▁else	-8.18775
▁updated	-8.19204
▁end	-8.19698
▁gives	-8.20292
▁online	-8.20406
▁list	-8.21101
▁accurate	-8.21117
▁horrible	-8.21153
▁button	-8.21323
▁soon	-8.21853
▁went	-8.21947
▁world	-8.22335
▁quite	-8.22607
▁bugs	-8.22653
▁challenging	-8.22792
▁wanted	-8.23184
▁players	-8.23224
▁adds	-8.23444
▁understand	-8.23523
▁wonderful	-8.23627
▁needed	-8.23744
▁second	-8.23843
▁part	-8.24056
▁developers	-8.24192
▁sound	-8.24428
▁others	-8.24883
▁whole	-8.25076
▁often	-8.2508
▁info	-8.25392
▁looks	-8.26343
▁car	-8.26449
▁system	-8.26653
▁mode	-8.26665
▁she	-8.27337
▁photo	-8.27459
▁couldn	-8.27747
▁couple	-8.28178
▁high	-8.28385
▁constantly	-8.28713
▁anymore	-8.28806
▁both	-8.28993
▁ago	-8.29046
▁family	-8.29347
▁latest	-8.29604
▁finally	-8.2966
▁website	-8.29947
▁reading	-8.29988
▁tool	-8.30051
▁wow	-8.30106
▁allow	-8.30363
▁plus	-8.30634
▁page	-8.30718
▁bought	-8.30959
▁completely	-8.31107
▁learn	-8.31147
▁story	-8.31331
▁several	-8.31345
▁amount	-8.31365
▁mind	-8.32016
▁five	-8.32235
▁x	-8.32524
▁bug	-8.32837
▁took	-8.32838
▁characters	-8.33207
▁past	-8.33258
▁team	-8.33299
▁either	-8.33514
▁tv	-8.33591
▁company	-8.34042
▁multiple	-8.34661
▁saying	-8.34892
▁move	-8.35389
▁complete	-8.35461
▁close	-8.3556
▁sign	-8.35625
▁words	-8.35696
▁news	-8.35841
▁food	-8.359
▁site	-8.36016
▁totally	-8.36283
▁ability	-8.36579
▁seem	-8.36611
▁call	-8.36794
▁waiting	-8.37221
▁stupid	-8.37403
▁application	-8.37543
▁today	-8.37929
▁text	-8.37961
▁choose	-8.38276
▁click	-8.38407
▁crash	-8.38414
▁may	-8.38542
▁poor	-8.38627
▁unles	-8.38855
▁interface	-8.39153
▁content	-8.39296
▁wifi	-8.39526
▁progress	-8.39743
▁points	-8.39938
▁paying	-8.40257
▁lose	-8.40271
▁three	-8.40417
▁fact	-8.40715
▁difficult	-8.40718
▁facebook	-8.40887
▁cost	-8.41286
▁error	-8.42048
▁interesting	-8.42859
▁convenient	-8.42875
▁person	-8.43033
▁view	-8.43332
▁create	-8.43358
▁book	-8.4366
▁otherwise	-8.43959
▁message	-8.44134
▁wouldn	-8.44406
▁weeks	-8.44444
▁boring	-8.44641
▁connect	-8.44927
▁kind	-8.45206
▁pro	-8.45573
▁added	-8.45677
▁pass	-8.45715
▁beautiful	-8.47011
▁expensive	-8.47272
▁later	-8.47329
▁sleep	-8.477
▁player	-8.47785
▁design	-8.48069
▁glitches	-8.48807
▁pop	-8.49091
▁name	-8.49754
▁small	-8.50274
▁easily	-8.50391
▁might	-8.50523
▁between	-8.50912
▁lol	-8.51321
▁business	-8.51362
▁yes	-8.51489
▁night	-8.51865
▁single	-8.5187
▁half	-8.51909
▁internet	-8.52014
▁cards	-8.52241
▁connection	-8.52248
▁rating	-8.52304
▁quickly	-8.52316
▁google	-8.5241
▁simply	-8.52544
▁hit	-8.52759
▁her	-8.53031
▁spent	-8.53076
▁stay	-8.53093
▁picture	-8.53116
▁learning	-8.53139
▁exactly	-8.53158
▁forward	-8.53617
▁device	-8.53745
▁seconds	-8.53958
▁ridiculous	-8.5431
▁goes	-8.54664
▁helped	-8.54703
▁listen	-8.55103
▁literally	-8.55453
▁recommended	-8.55531
▁e	-8.55575
▁left	-8.55608
▁myself	-8.5591
▁okay	-8.55986
▁bank	-8.56017
▁edit	-8.56076
▁continue	-8.56456
▁date	-8.56527
▁came	-8.57127
▁password	-8.57315
▁gone	-8.57675
▁premium	-8.58542
▁write	-8.58657
▁impossible	-8.5884
▁touch	-8.59612
▁songs	-8.59691
▁program	-8.5974
▁cash	-8.59852
▁ones	-8.5992
▁bring	-8.60277
▁friend	-8.60481
▁watching	-8.60775
▁extra	-8.60809
▁type	-8.60976
▁credit	-8.61528
▁probably	-8.6159
▁stuck	-8.61648
▁comes	-8.62007
▁told	-8.62829
▁within	-8.62988
gave	-8.6321
▁gameplay	-8.63268
▁login	-8.63606
▁wasn	-8.63911
▁certain	-8.64117
▁freezes	-8.64182
▁ask	-8.64711
▁seen	-8.65257
▁contact	-8.65519
▁product	-8.65705
▁funny	-8.66063
es	-8.66379
▁energy	-8.66715
▁guess	-8.67161
▁happened	-8.6728
▁g	-8.67353
▁notifications	-8.67432
▁cause	-8.67817
▁trial	-8.67857
▁location	-8.68047
▁chat	-8.68176
▁hour	-8.68488
▁missing	-8.68679
▁clear	-8.68938
▁color	-8.69269
▁room	-8.6948
▁changed	-8.69512
▁running	-8.69568
▁loading	-8.69738
▁weather	-8.69943
▁rather	-8.69946
▁scam	-8.70041
▁due	-8.70274
▁pick	-8.70399
▁decent	-8.70532
▁believe	-8.70596
▁itself	-8.70866
▁taking	-8.71242
▁deleting	-8.71282
▁buying	-8.71397
▁line	-8.716
▁mean	-8.71846
▁recently	-8.72017
▁gems	-8.72139
▁enjoyable	-8.72278
▁tracking	-8.7237
▁awful	-8.72375
▁house	-8.72761
▁huge	-8.73026
▁follow	-8.73838
▁allows	-8.74117
n	-8.74146
▁concept	-8.74236
▁figure	-8.7468
▁crap	-8.74713
▁care	-8.74879
▁camera	-8.74941
▁school	-8.75095
▁downloading	-8.75804
▁dur	-8.76041
▁cancel	-8.76119
▁enjoying	-8.76123
▁giving	-8.76268
▁sync	-8.76357
▁coming	-8.76389
▁rewards	-8.76391
▁except	-8.76669
▁together	-8.76672
▁honestly	-8.7739
▁earn	-8.78007
▁fan	-8.78051
▁charge	-8.78236
▁everyday	-8.78862
▁unlock	-8.7888
▁users	-8.78965
▁control	-8.79157
▁p	-8.79347
▁previous	-8.79578
▁usual	-8.79581
▁sounds	-8.79755
▁computer	-8.80421
▁main	-8.80808
▁addicted	-8.81028
▁glitch	-8.81076
▁challenge	-8.81249
▁speed	-8.81318
▁share	-8.81392
▁his	-8.81587
▁map	-8.81741
▁per	-8.81785
▁brain	-8.8182
▁puzzles	-8.82111
▁cant	-8.82197
▁short	-8.82208
▁puzzle	-8.82293
▁dont	-8.82516
▁future	-8.82538
▁possible	-8.82585
▁beat	-8.82673
▁plz	-8.82867
▁im	-8.83236
▁given	-8.83435
▁notes	-8.83672
▁aren	-8.83769
▁developer	-8.83792
▁match	-8.83814
▁messages	-8.83835
▁changes	-8.8398
▁handy	-8.84144
▁original	-8.84247
▁entertaining	-8.84547
▁become	-8.84594
▁purchases	-8.84649
▁code	-8.84708
▁books	-8.85156
▁editing	-8.85275
▁remove	-8.85413
▁b	-8.85564
▁purchased	-8.85595
▁sent	-8.85677
▁devices	-8.8575
▁relaxing	-8.86096
▁navigate	-8.86299
▁prices	-8.86355
▁although	-8.86456
▁refund	-8.87133
▁basic	-8.8742
▁hi	-8.87479
▁seriously	-8.87704
st	-8.87842
▁tap	-8.87881
▁charged	-8.87895
▁recent	-8.88117
▁oh	-8.88213
▁character	-8.88575
▁k	-8.88721
▁payment	-8.88888
▁saved	-8.88931
er	-8.88998
▁black	-8.89087
▁test	-8.89138
▁worse	-8.89155
▁variety	-8.89251
▁n	-8.8929
▁sort	-8.89393
▁spending	-8.89434
▁leave	-8.89563
▁whenever	-8.89649
▁baby	-8.90282
▁song	-8.9047
▁bored	-8.90638
▁actual	-8.90758
▁enjoyed	-8.90786
▁thinking	-8.90923
▁plan	-8.91205
▁post	-8.914
▁forever	-8.91461
▁truly	-8.91499
▁function	-8.92067
▁miss	-8.92345
▁kept	-8.92918
▁shopping	-8.92935
▁remember	-8.93043
▁power	-8.93139
▁response	-8.93258
▁workout	-8.93357
▁received	-8.93468
▁enter	-8.93924
▁talk	-8.94414
▁voice	-8.94548
▁settings	-8.94659
▁loving	-8.94855
▁example	-8.94953
▁process	-8.94964
▁offer	-8.95484
▁improve	-8.96101
▁improvement	-8.96106
▁saw	-8.96156
▁stopped	-8.96315
▁chance	-8.9676
▁side	-8.96772
▁him	-8.96908
▁limited	-8.96958
▁broken	-8.96961
▁switch	-8.97125
▁un	-8.97419
▁basically	-8.9764
▁item	-8.97998
▁fake	-8.98749
▁area	-8.98898
▁face	-8.9894
▁minute	-8.99369
▁personal	-8.99409
▁immediately	-8.99412
▁software	-8.99571
▁vpn	-8.99628
▁y	-8.99701
▁functionality	-8.99742
▁questions	-8.99779
▁called	-8.99898
▁controls	-8.99961
▁liked	-9.00027
▁gold	-9.00424
▁kinda	-9.00464
▁low	-9.00533
▁loads	-9.00576
▁youtube	-9.00597
▁based	-9.00636
▁adding	-9.00831
▁garbage	-9.00939
▁shame	-9.01009
▁select	-9.01078
▁disappointing	-9.01213
▁matter	-9.01433
▁intuitive	-9.01778
▁potential	-9.01803
▁audio	-9.01855
a	-9.01949
▁designed	-9.02111
▁current	-9.02215
▁auto	-9.0222
▁shop	-9.02228
▁pics	-9.02261
▁results	-9.02344
▁buggy	-9.02763
▁c	-9.031
▁deal	-9.03264
▁total	-9.03384
▁reliable	-9.03555
▁extreme	-9.03767
▁trash	-9.03902
▁link	-9.04031
▁receive	-9.04059
▁hear	-9.04217
▁rubbish	-9.04265
▁yourself	-9.04627
▁perfectly	-9.05471
▁asked	-9.05628
▁dollars	-9.0567
▁happens	-9.05723
▁sorry	-9.05841
▁delivery	-9.06194
▁slots	-9.06202
▁sad	-9.06342
▁web	-9.06583
▁omg	-9.06884
▁beginning	-9.06971
▁extremel	-9.07029
▁travel	-9.07651
▁twice	-9.0789
▁automatically	-9.08261
▁opinion	-9.08266
▁asking	-9.08276
▁space	-9.08311
▁true	-9.08363
▁f	-9.08369
▁major	-9.08609
▁higher	-9.08755
▁correct	-9.08841
▁background	-9.09297
▁keeping	-9.09355
▁finish	-9.09521
▁impressed	-9.09761
ting	-9.09844
▁talking	-9.0992
r	-9.10006
▁glad	-9.10209
▁calendar	-9.10335
▁expect	-9.10439
▁anywhere	-9.10509
▁battery	-9.1089
▁events	-9.11425
▁under	-9.11459
▁random	-9.1156
▁via	-9.11575
▁bother	-9.11736
▁excited	-9.12519
▁choice	-9.12546
▁straight	-9.12679
▁across	-9.12937
▁sense	-9.12993
▁stories	-9.13004
▁th	-9.13027
▁weight	-9.13039
▁clean	-9.13052
▁score	-9.13172
▁supposed	-9.13302
▁reset	-9.13401
▁non	-9.13675
▁filters	-9.13772
▁finding	-9.13786
▁record	-9.13796
▁answer	-9.14054
o	-9.1407
▁rid	-9.14094
▁address	-9.14097
▁r	-9.14207
▁taken	-9.14299
▁reach	-9.14432
▁mr	-9.14444
▁browser	-9.15004
▁yeah	-9.15075
▁man	-9.15299
▁details	-9.15575
▁morning	-9.15902
▁size	-9.16012
▁offers	-9.16115
▁bonus	-9.16142
▁fee	-9.163
▁workouts	-9.16332
▁cars	-9.16561
▁starting	-9.16587
▁accounts	-9.16641
▁writing	-9.16692
▁anyway	-9.17244
▁instagram	-9.17274
▁along	-9.17287
▁period	-9.17518
▁rest	-9.1769
▁faster	-9.17728
▁monthly	-9.17921
▁seeing	-9.18062
▁important	-9.18076
▁build	-9.181
▁question	-9.18213
▁lag	-9.18397
▁class	-9.18558
▁style	-9.18725
▁decided	-9.18836
▁maps	-9.18847
▁fair	-9.1921
▁city	-9.19227
▁means	-9.19335
▁w	-9.19506
▁properly	-9.19657
▁unabl	-9.19861
▁loves	-9.19884
▁crazy	-9.19943
▁entire	-9.20037
▁awsome	-9.2008
▁selection	-9.20112
▁whatever	-9.20161
▁lack	-9.20164
▁challenges	-9.20299
▁against	-9.20364
▁course	-9.20743
▁similar	-9.20766
▁kill	-9.20803
able	-9.20869
▁gotten	-9.20886
▁products	-9.20937
▁god	-9.21025
▁pc	-9.21365
▁section	-9.21374
▁showing	-9.21763
▁ur	-9.21787
▁favourite	-9.22013
▁health	-9.22082
▁o	-9.22318
▁happen	-9.22504
▁bar	-9.22709
▁customers	-9.22883
▁lets	-9.22972
▁tickets	-9.22996
▁glitchy	-9.23111
▁meet	-9.23277
▁feels	-9.23428
▁layout	-9.23517
▁ways	-9.2368
▁v	-9.23932
▁press	-9.2409
▁language	-9.24172
▁unfortunately	-9.24211
▁appreciate	-9.24224
▁step	-9.24469
▁box	-9.24611
▁scan	-9.2477
▁special	-9.24781
nna	-9.24817
▁hand	-9.24959
▁choices	-9.25035
▁ipod	-9.25056
▁specific	-9.25148
▁ui	-9.25186
▁social	-9.25257
▁son	-9.25276
▁offline	-9.25406
▁mess	-9.25983
▁connected	-9.26127
▁middle	-9.26166
▁looked	-9.2635
▁trip	-9.26548
▁compare	-9.26653
▁wants	-9.26822
al	-9.26904
▁movies	-9.26924
▁four	-9.27478
▁zero	-9.27619
▁smart	-9.27882
▁rip	-9.28004
▁l	-9.28113
▁art	-9.28313
▁forced	-9.28503
▁none	-9.29542
▁calls	-9.29647
▁title	-9.29814
▁multiplayer	-9.30239
▁dating	-9.30255
▁transfer	-9.30336
▁currently	-9.30386
▁restart	-9.31292
▁server	-9.3135
▁effects	-9.31808
▁luck	-9.32006
▁harder	-9.32089
▁diamonds	-9.3223
▁ready	-9.32351
▁confusing	-9.32574
▁opening	-9.32588
▁mini	-9.3273
▁water	-9.32768
▁white	-9.32927
▁battle	-9.3295
▁upload	-9.32983
▁flight	-9.33068
▁local	-9.33148
▁smooth	-9.33248
▁improved	-9.33284
▁paper	-9.33419
▁hey	-9.33445
▁break	-9.33567
▁ups	-9.33626
▁starts	-9.33655
▁note	-9.33911
▁numbers	-9.34159
▁movie	-9.34266
▁complaint	-9.34416
▁colors	-9.34605
est	-9.34726
▁sell	-9.35139
▁trouble	-9.35238
▁network	-9.35377
▁hopefully	-9.3546
▁suggest	-9.35611
▁heart	-9.35693
▁drive	-9.35983
▁setting	-9.36144
▁profile	-9.36217
▁emails	-9.36386
▁value	-9.36833
▁exercise	-9.37051
▁practice	-9.37121
▁ideas	-9.37247
▁epic	-9.37417
▁improvements	-9.37484
▁notification	-9.37717
te	-9.37756
▁constant	-9.37801
▁avoid	-9.38305
▁services	-9.38356
▁platform	-9.38505
▁age	-9.38565
▁recipes	-9.38698
▁forget	-9.38722
▁request	-9.38736
▁timer	-9.3881
▁professional	-9.38972
▁pls	-9.38981
▁updating	-9.39043
▁shut	-9.39604
▁hoping	-9.39705
▁crashed	-9.39774
▁english	-9.39799
▁case	-9.39856
▁solid	-9.39929
▁places	-9.40031
▁freezing	-9.40312
▁suggestion	-9.40366
▁large	-9.40424
▁child	-9.40435
▁near	-9.40453
▁round	-9.40477
▁further	-9.40564
▁cut	-9.40687
▁joke	-9.40858
▁frustrated	-9.40951
▁regular	-9.40963
▁daughter	-9.41005
▁ruined	-9.41033
▁listening	-9.41088
▁runs	-9.4114
▁stick	-9.41304
▁losing	-9.41472
▁finished	-9.41645
▁ages	-9.41953
▁children	-9.42111
▁sweet	-9.42118
▁history	-9.42242
▁fit	-9.4227
▁asap	-9.42388
▁market	-9.42757
▁gift	-9.43108
▁wanna	-9.43157
▁changing	-9.4316
▁expected	-9.43467
▁mad	-9.43547
▁removed	-9.43562
▁copy	-9.43658
▁h	-9.43752
▁balance	-9.43806
▁clothes	-9.44215
▁behind	-9.44478
▁lives	-9.44675
▁adverts	-9.44763
▁busy	-9.45185
▁saving	-9.45369
▁deals	-9.45439
▁creative	-9.45738
▁menu	-9.45775
▁pages	-9.4591
▁created	-9.45914
▁alarm	-9.46008
▁driver	-9.46051
▁ease	-9.4644
▁group	-9.46482
▁feedback	-9.46495
▁sick	-9.46754
▁moving	-9.46769
▁release	-9.46911
▁drop	-9.46985
▁spot	-9.47057
▁safe	-9.47065
▁bottom	-9.47384
▁desktop	-9.47449
▁weird	-9.47731
▁incredible	-9.47739
▁event	-9.47897
▁trust	-9.47944
▁dumb	-9.47986
▁ball	-9.48017
▁cheap	-9.48068
▁light	-9.48189
▁late	-9.48309
▁media	-9.48351
▁installed	-9.48395
▁completed	-9.48711
▁upgrades	-9.4878
▁tasks	-9.48799
▁respond	-9.48824
▁clearly	-9.49076
▁helping	-9.49099
▁noticed	-9.49306
▁report	-9.49401
▁fonts	-9.49441
▁filter	-9.49553
▁tools	-9.49737
▁piece	-9.49774
▁costs	-9.49893
▁ap	-9.49986
▁shouldn	-9.5022
▁files	-9.50266
▁unique	-9.50512
▁steps	-9.50553
▁force	-9.50562
▁lower	-9.5058
▁recording	-9.50658
▁mostly	-9.51137
▁absolute	-9.51253
▁opened	-9.51451
▁creating	-9.51664
▁return	-9.51688
▁ordered	-9.51983
▁air	-9.51996
▁locked	-9.52054
▁interested	-9.52191
▁ticket	-9.52236
▁die	-9.52293
▁block	-9.52406
▁logging	-9.52657
▁quit	-9.52675
▁file	-9.5299
▁functions	-9.53057
▁mins	-9.53079
▁moment	-9.53328
▁community	-9.53379
▁hands	-9.53381
▁provide	-9.53402
▁hasn	-9.53652
▁display	-9.53669
▁effective	-9.53703
▁older	-9.53776
▁tons	-9.5395
▁jump	-9.53969
▁bible	-9.54058
▁bunch	-9.54112
▁provides	-9.54134
▁collect	-9.54141
▁hooked	-9.54148
▁hell	-9.54287
▁allowed	-9.54558
▁plays	-9.54593
▁manage	-9.54595
▁include	-9.54685
▁tho	-9.54732
▁normal	-9.55032
▁heard	-9.55127
▁scroll	-9.55156
▁requires	-9.55295
▁hold	-9.55336
▁attempt	-9.55429
▁bill	-9.55488
▁schedule	-9.55496
▁keyboard	-9.55573
▁key	-9.55574
▁double	-9.55943
▁mom	-9.55953
▁red	-9.55996
▁addition	-9.56161
▁strategy	-9.56182
▁board	-9.5627
▁walk	-9.5641
▁incredibly	-9.56481
us	-9.56488
▁training	-9.56661
▁suggestions	-9.56717
▁nearly	-9.56912
▁sports	-9.56917
▁complaints	-9.57052
▁push	-9.57114
▁fire	-9.5745
▁install	-9.57479
▁count	-9.57491
▁logged	-9.57538
▁banking	-9.57545
▁agree	-9.57666
▁images	-9.57933
▁print	-9.58291
▁stops	-9.58312
▁building	-9.58326
▁radio	-9.58747
▁catch	-9.5875
▁frequently	-9.58814
▁advertising	-9.58911
▁alright	-9.58911
▁instructions	-9.59
▁self	-9.5906
▁security	-9.59065
▁early	-9.59082
▁cat	-9.59126
▁id	-9.59154
▁limit	-9.5949
▁episode	-9.59536
▁kid	-9.59559
▁includ	-9.59637
▁reply	-9.59953
▁eat	-9.59957
▁membership	-9.59998
▁focus	-9.6042
▁lock	-9.60551
▁particular	-9.60617
▁icon	-9.60628
▁prefer	-9.60823
▁dark	-9.61035
▁saves	-9.61086
▁above	-9.61244
▁head	-9.61265
▁series	-9.61408
▁checking	-9.61422
▁dog	-9.61641
▁fail	-9.61711
▁beyond	-9.61712
▁appear	-9.6172
▁yoga	-9.61743
▁streaming	-9.61758
▁ride	-9.61842
▁signed	-9.6202
▁moves	-9.62704
▁body	-9.6298
▁wasted	-9.62986
▁credits	-9.63126
▁reward	-9.63471
▁comments	-9.63743
▁guy	-9.63778
▁st	-9.63953
▁till	-9.63976
▁pointless	-9.63995
▁beside	-9.64285
▁girl	-9.64355
▁required	-9.64518
▁searching	-9.6464
▁purpose	-9.64745
▁closes	-9.64845
▁min	-9.64898
▁hair	-9.64952
▁compatible	-9.65094
▁task	-9.65379
ther	-9.65422
▁turns	-9.65648
▁library	-9.6575
▁itunes	-9.65792
▁winning	-9.65955
▁interest	-9.6609
▁happening	-9.66093
▁road	-9.66112
▁bingo	-9.66155
▁stress	-9.66344
▁putting	-9.66355
▁mine	-9.66381
▁accept	-9.66437
▁animals	-9.66502
▁superb	-9.66593
▁outstanding	-9.66624
▁pleased	-9.66743
▁feed	-9.67109
▁sending	-9.6713
▁join	-9.67258
▁season	-9.67328
▁format	-9.67559
▁plenty	-9.67577
i	-9.6776
▁unusable	-9.67913
▁range	-9.68205
▁efficient	-9.68308
▁wallpapers	-9.68525
▁showed	-9.68563
▁skip	-9.68653
▁matches	-9.688
▁pdf	-9.6881
▁obviously	-9.68823
▁randomly	-9.68954
▁negative	-9.68975
▁comment	-9.69042
▁mail	-9.69073
▁barely	-9.69112
▁serious	-9.69158
▁uber	-9.69439
▁alone	-9.69442
▁sooo	-9.69472
▁lovely	-9.69528
▁sit	-9.6963
▁roll	-9.69669
▁mix	-9.69717
▁advance	-9.69743
▁weekly	-9.69762
▁advertised	-9.69804
▁front	-9.69831
▁personally	-9.69847
▁ya	-9.69928
▁fab	-9.69968
▁fall	-9.70048
▁despi	-9.70311
▁pack	-9.70553
▁remote	-9.70564
▁draw	-9.70581
▁consider	-9.7063
▁driving	-9.70988
▁realistic	-9.7099
▁commercials	-9.71027
▁organized	-9.71029
▁articles	-9.7141
▁storage	-9.7151
▁pain	-9.71671
▁feeling	-9.717
▁upgraded	-9.71723
▁minor	-9.71863
▁outside	-9.71892
▁image	-9.71988
▁classic	-9.72033
▁gps	-9.72438
▁podcast	-9.72513
▁max	-9.72522
▁effort	-9.72629
▁third	-9.72914
▁slot	-9.7304
▁stream	-9.73114
▁weapons	-9.73241
▁bucks	-9.7355
▁math	-9.73636
on	-9.73706
h	-9.73892
▁mac	-9.74195
▁downloads	-9.74331
▁whe	-9.74378
▁scanner	-9.74594
▁ahead	-9.74871
▁difficulty	-9.75143
▁surprised	-9.75466
▁missed	-9.75537
▁attention	-9.75604
▁spin	-9.7563
▁eyes	-9.7566
▁failed	-9.75751
▁informative	-9.75969
▁difference	-9.76055
▁amazon	-9.76153
▁apart	-9.76158
▁luv	-9.76369
▁base	-9.7639
▁functional	-9.76425
▁thumbs	-9.76445
▁honest	-9.76519
▁goals	-9.76542
▁blue	-9.76626
▁yesterday	-9.76698
▁meh	-9.76745
p	-9.76824
▁fully	-9.76972
▁loss	-9.77197
▁lists	-9.77207
▁general	-9.77238
▁cheaper	-9.77269
▁considering	-9.77304
▁greatest	-9.77469
▁fixing	-9.77469
▁tech	-9.77474
▁tracker	-9.77624
▁town	-9.77751
▁ten	-9.77861
▁channel	-9.77908
▁episodes	-9.77983
▁fill	-9.78018
▁documents	-9.78286
▁train	-9.78291
▁onto	-9.78311
▁hello	-9.78418
▁study	-9.78518
▁shot	-9.78627
▁stats	-9.78646
▁tired	-9.78742
▁buttons	-9.78893
▁country	-9.7893
▁correctly	-9.78962
▁essential	-9.79213
▁transactions	-9.7926
▁orders	-9.79466
▁hidden	-9.79681
▁reminders	-9.79813
▁fabulous	-9.7987
▁idk	-9.79969
▁zoom	-9.80048
▁race	-9.80048
▁action	-9.80208
▁fees	-9.80355
▁laggy	-9.80437
▁manually	-9.80496
▁font	-9.8056
▁launch	-9.80614
▁unlike	-9.80632
▁written	-9.80632
▁felt	-9.80635
▁notice	-9.80664
▁tutorial	-9.80943
▁stock	-9.80949
▁relax	-9.80952
▁fault	-9.81026
▁war	-9.81104
▁wallet	-9.81131
▁party	-9.81162
▁appears	-9.81184
▁skills	-9.81252
▁office	-9.81267
▁subscribe	-9.81304
▁pull	-9.81489
▁pic	-9.81729
▁knew	-9.81785
▁categories	-9.81786
▁ended	-9.81857
▁yay	-9.81896
▁bigger	-9.8199
▁kick	-9.82071
▁complicated	-9.82176
▁deposit	-9.82216
▁swipe	-9.82315
▁parents	-9.82598
▁ruin	-9.82601
▁errors	-9.82665
▁husband	-9.82755
▁active	-9.82802
▁miles	-9.83304
▁wife	-9.83344
▁checked	-9.83369
▁mention	-9.83382
▁additional	-9.8344
▁eye	-9.83601
▁reinstall	-9.83976
▁finger	-9.8407
▁exciting	-9.84132
▁angry	-9.84291
▁shipping	-9.84333
▁setup	-9.84339
▁tom	-9.84461
▁payments	-9.84525
▁positive	-9.84546
▁ordering	-9.84564
▁beware	-9.84583
▁purchasing	-9.84731
▁bye	-9.84751
▁reader	-9.85108
▁pre	-9.85137
▁complain	-9.8519
▁versions	-9.85538
▁contacts	-9.85634
▁devs	-9.8575
▁customize	-9.85756
▁exact	-9.85817
▁vip	-9.85845
▁upon	-9.85897
▁fitness	-9.86129
▁greedy	-9.86159
▁booking	-9.86187
▁worthless	-9.86199
▁reinstalled	-9.86261
▁meditation	-9.86279
▁satisfied	-9.86335
▁uses	-9.86421
▁tiny	-9.86563
▁fight	-9.86647
▁wake	-9.86657
▁regularly	-9.86708
▁unlimited	-9.86736
▁fixes	-9.86965
▁tab	-9.87124
▁sharing	-9.87144
▁state	-9.87184
▁sonic	-9.87235
▁everytime	-9.87381
▁answers	-9.87683
▁attack	-9.87767
▁built	-9.87963
▁result	-9.88123
▁lately	-9.88126
▁killer	-9.88131
▁repetitive	-9.88167
▁contacted	-9.88195
▁rated	-9.88222
▁sky	-9.8849
▁spam	-9.88523
▁calculator	-9.8858
▁annoyed	-9.88636
▁repeat	-9.88807
▁restaurant	-9.88954
▁brings	-9.88985
▁ps	-9.89162
▁hotel	-9.89163
▁bet	-9.89267
▁normally	-9.89359
▁stand	-9.8937
▁pet	-9.89395
▁suddenly	-9.89498
▁safari	-9.8962
▁planning	-9.89621
▁alerts	-9.89801
▁colour	-9.90057
▁gain	-9.90086
▁pocket	-9.90208
▁hot	-9.90222
▁locations	-9.90324
▁areas	-9.90386
▁blank	-9.90406
▁upset	-9.90466
▁broke	-9.90473
▁direct	-9.90571
▁soo	-9.90604
▁tracks	-9.90705
▁form	-9.90787
▁types	-9.90805
▁exercises	-9.90816
▁variou	-9.9113
▁lags	-9.91189
▁soooo	-9.91346
▁currency	-9.91732
▁creators	-9.91788
▁pause	-9.91947
▁classes	-9.92197
▁goal	-9.92282
▁knowing	-9.92327
▁staff	-9.92375
▁pops	-9.9239
▁detail	-9.92409
▁packs	-9.92512
▁scores	-9.92738
▁names	-9.92757
▁likes	-9.92765
▁custom	-9.92776
▁charging	-9.92807
▁apparently	-9.92829
▁missions	-9.92979
▁girls	-9.92979
▁wonder	-9.93209
▁asks	-9.93223
▁members	-9.93255
in	-9.93307
▁accidentally	-9.93461
▁activity	-9.93674
▁dead	-9.93984
▁following	-9.94191
▁drivers	-9.94193
▁gym	-9.94262
▁member	-9.94314
▁warning	-9.94581
▁register	-9.94633
▁bc	-9.94636
▁standard	-9.94707
▁powerful	-9.94766
▁ive	-9.94841
▁bigge	-9.94922
▁grab	-9.95255
▁park	-9.95286
▁mon	-9.95293
▁vs	-9.95345
▁raise	-9.95355
▁false	-9.95872
▁throw	-9.96052
▁blast	-9.96105
▁becomes	-9.9637
▁charges	-9.96462
▁freeze	-9.9648
▁privacy	-9.96542
▁practical	-9.96546
▁pieces	-9.96597
▁toca	-9.96603
▁endless	-9.96672
▁saver	-9.96692
▁average	-9.96778
▁fairly	-9.96782
▁hints	-9.96791
▁rarely	-9.96857
▁uninstalled	-9.96862
▁unfair	-9.96876
▁require	-9.96911
▁station	-9.96989
▁usage	-9.97004
▁budget	-9.97437
▁solve	-9.97793
▁regret	-9.97885
▁source	-9.97916
▁rocks	-9.9799
▁exit	-9.97994
▁closed	-9.98066
▁phones	-9.98092
▁calling	-9.98099
▁casino	-9.98116
▁listed	-9.98196
▁hero	-9.98333
▁carry	-9.98361
▁directly	-9.9847
▁door	-9.98473
▁flights	-9.98541
▁green	-9.98563
▁distance	-9.98576
▁heroes	-9.98596
▁skill	-9.98787
▁speak	-9.98795
▁package	-9.9881
▁wanting	-9.98912
▁model	-9.98975
▁resources	-9.98981
▁fails	-9.99009
▁learned	-9.99038
▁offered	-9.99173
▁neat	-9.9926
▁women	-9.99266
▁hassle	-9.9927
▁scary	-9.99271
g	-9.99904
▁selling	-9.99908
▁unplayable	-9.99959
▁everywhere	-9.99962
▁sites	-10.0003
▁parts	-10.0006
▁junk	-10.0017
▁brand	-10.002
▁eventually	-10.0043
▁wall	-10.0045
▁earned	-10.0063
▁boss	-10.0089
m	-10.0098
▁alot	-10.0109
▁radar	-10.0135
▁separate	-10.0141
▁monitor	-10.0148
l	-10.015
▁increase	-10.0176
▁coin	-10.0181
▁private	-10.0183
▁performance	-10.0184
▁refresh	-10.0203
▁christmas	-10.0207
▁android	-10.0207
▁pizza	-10.0208
▁bus	-10.0209
▁gotta	-10.0212
▁navigation	-10.0217
▁export	-10.0217
▁mark	-10.0219
▁released	-10.0221
▁opens	-10.0228
▁nor	-10.0229
▁activities	-10.023
▁favorites	-10.0231
▁penny	-10.0254
▁fish	-10.0255
▁gun	-10.0262
▁stores	-10.0265
▁landscape	-10.0268
▁met	-10.0291
▁realize	-10.0294
▁fly	-10.0329
ies	-10.0332
▁decide	-10.0342
▁willing	-10.0342
▁technical	-10.035
▁provider	-10.0355
▁wide	-10.0361
▁chose	-10.0372
▁bluetooth	-10.0374
▁volume	-10.0375
▁sale	-10.0377
▁stickers	-10.0384
▁input	-10.0387
▁detailed	-10.0388
▁fans	-10.0402
▁quests	-10.0416
▁awhile	-10.0421
▁spanish	-10.0422
▁walking	-10.0434
▁management	-10.0447
▁claim	-10.0485
▁integration	-10.0495
▁cable	-10.0498
▁secure	-10.05
▁alert	-10.051
▁closing	-10.0519
▁loose	-10.0528
▁lucky	-10.0536
▁teams	-10.0542
▁million	-10.0547
▁explain	-10.0557
▁letters	-10.0559
▁cloud	-10.0564
▁adorable	-10.0568
▁nd	-10.0568
▁trade	-10.0593
▁leaving	-10.0593
▁instantly	-10.0602
▁bed	-10.0604
▁companies	-10.0617
▁paypal	-10.0618
▁imagine	-10.0634
▁wheel	-10.0639
▁terms	-10.064
▁kicks	-10.0651
▁memory	-10.0667
▁twitter	-10.0667
▁bills	-10.0669
▁solution	-10.0671
▁drawing	-10.0678
▁necessary	-10.0692
▁advice	-10.0693
▁rigged	-10.0717
▁laptop	-10.0719
▁description	-10.0721
▁confused	-10.0742
▁row	-10.0743
▁blocks	-10.0746
▁league	-10.0746
▁import	-10.0747
▁posts	-10.0762
▁perhaps	-10.0766
▁somehow	-10.0767
▁wasting	-10.0768
▁throughout	-10.0768
▁jobs	-10.077
▁lit	-10.0774
▁anytime	-10.0794
▁clock	-10.0795
▁default	-10.0808
▁tips	-10.0811
▁lame	-10.0817
▁watched	-10.0818
▁deserves	-10.0821
▁skin	-10.0823
▁noise	-10.0824
▁dope	-10.0837
▁included	-10.0851
▁chips	-10.0852
▁thx	-10.0867
▁project	-10.087
▁dream	-10.087
▁mission	-10.0873
▁strong	-10.0904
▁fb	-10.0906
▁bs	-10.0909
▁digital	-10.0909
▁afford	-10.0917
▁asleep	-10.0918
▁shoes	-10.0934
▁skins	-10.0966
▁solitaire	-10.0969
▁cancelled	-10.0969
▁lessons	-10.097
▁provided	-10.0989
▁calm	-10.0998
▁sales	-10.1025
▁loaded	-10.1032
▁crush	-10.1037
cuz	-10.1051
▁transaction	-10.1052
▁adjust	-10.1061
▁irritating	-10.1071
▁lines	-10.1074
▁logo	-10.1077
▁newest	-10.1083
▁previously	-10.1087
▁resource	-10.1104
▁consistently	-10.1106
▁fortnite	-10.1123
▁dragon	-10.1124
▁traveling	-10.1134
▁ton	-10.1155
▁rooms	-10.1156
▁quest	-10.1156
▁cycle	-10.1186
▁cover	-10.1195
▁bots	-10.1196
▁links	-10.1205
▁convenience	-10.1227
▁individual	-10.1256
▁students	-10.1272
▁restore	-10.1278
▁fresh	-10.1281
▁cats	-10.1287
ness	-10.1293
▁reminds	-10.1313
▁candy	-10.1316
▁gear	-10.1336
▁sitting	-10.1336
▁alternative	-10.134
▁inside	-10.134
▁sudden	-10.1348
z	-10.1357
▁rules	-10.1371
▁advertisements	-10.1375
▁exchange	-10.1378
▁servers	-10.1384
▁educational	-10.1387
▁aware	-10.139
▁depend	-10.1395
▁states	-10.1412
▁chapter	-10.142
▁collection	-10.1421
▁animation	-10.1421
▁delivered	-10.1423
▁category	-10.1439
▁final	-10.1457
▁status	-10.1465
▁magic	-10.1467
▁sister	-10.1474
▁meal	-10.1485
▁reasonable	-10.15
▁unlocked	-10.1516
ers	-10.1534
▁rare	-10.1535
▁passed	-10.1536
▁blocked	-10.1544
▁technology	-10.1547
▁brought	-10.1547
▁guide	-10.1548
▁keys	-10.1548
▁dollar	-10.1556
▁reminder	-10.1557
▁somewhere	-10.1575
▁insurance	-10.1575
▁chess	-10.1575
▁dash	-10.1577
▁tip	-10.1577
▁emailed	-10.1578
▁student	-10.1583
▁editor	-10.1584
▁uk	-10.1585
▁generally	-10.159
▁refuse	-10.1606
ally	-10.1618
▁young	-10.1627
▁piano	-10.1632
▁doesnt	-10.1632
▁birds	-10.1633
▁restaurants	-10.1634
▁mechanics	-10.1643
▁moved	-10.165
▁easiest	-10.1656
▁racing	-10.1657
▁slightly	-10.166
▁mistake	-10.1663
▁stable	-10.1667
▁connecting	-10.167
▁flash	-10.1671
▁switched	-10.1671
▁weren	-10.1681
▁dates	-10.1691
nt	-10.1692
▁guns	-10.1693
▁experienced	-10.1696
▁sold	-10.1697
▁anyways	-10.1698
▁center	-10.1704
▁upgrading	-10.1712
▁signing	-10.1737
▁development	-10.174
▁common	-10.1744
▁z	-10.1759
▁continues	-10.1773
▁netflix	-10.1794
▁insane	-10.1794
▁club	-10.1799
▁wins	-10.1819
▁window	-10.1831
▁j	-10.1842
▁guitar	-10.1848
▁trading	-10.1849
▁lie	-10.1858
▁poorly	-10.186
▁hang	-10.1862
▁rain	-10.1864
▁knows	-10.187
▁co	-10.1873
▁sooooo	-10.1884
▁mood	-10.1904
▁opportunity	-10.1905
▁pets	-10.191
▁username	-10.1915
▁machine	-10.1916
▁stays	-10.192
▁selected	-10.192
▁popular	-10.1933
▁de	-10.1936
▁coffee	-10.1943
▁communicate	-10.1953
▁master	-10.1961
▁visit	-10.1965
▁field	-10.1965
▁wallpaper	-10.1972
▁letter	-10.1993
▁worry	-10.1996
▁fav	-10.1997
▁farm	-10.1999
▁turning	-10.2005
▁deep	-10.2005
▁drink	-10.2015
▁improving	-10.2019
▁sadly	-10.2024
▁communication	-10.2029
x	-10.2032
▁dad	-10.2033
▁aspect	-10.2034
▁competitive	-10.2034
▁trips	-10.2049
▁forces	-10.2057
▁disappeared	-10.2059
▁nope	-10.206
▁scrolling	-10.2061
▁grow	-10.2061
▁spins	-10.209
▁podcasts	-10.2092
▁knowledge	-10.2103
▁ugh	-10.2104
▁popping	-10.2104
▁multi	-10.2106
▁foods	-10.2108
▁six	-10.212
▁cell	-10.214
▁direction	-10.215
▁profiles	-10.2153
▁advertisement	-10.2173
▁coloring	-10.2177
▁viewing	-10.2178
▁obvious	-10.2179
▁clothing	-10.219
▁wondering	-10.2191
▁document	-10.2208
▁disney	-10.2218
▁skype	-10.2219
▁resolved	-10.2224
▁ship	-10.2259
▁teacher	-10.2262
came	-10.2264
▁calories	-10.2268
▁scanning	-10.2277
▁eh	-10.2283
▁disappear	-10.2283
▁manager	-10.2292
▁crappy	-10.2306
▁frozen	-10.2307
▁bonuses	-10.2311
▁yo	-10.2314
▁shown	-10.2329
▁codes	-10.2334
▁numero	-10.2335
▁instant	-10.2353
▁plans	-10.236
▁unreliable	-10.2364
▁holiday	-10.2378
▁animal	-10.2378
▁clicked	-10.2388
▁prior	-10.2392
▁rd	-10.2395
▁thru	-10.2397
▁land	-10.2417
▁icloud	-10.2423
▁clunky	-10.2423
▁visual	-10.244
▁pace	-10.2444
▁battles	-10.2445
▁expecting	-10.2463
▁begin	-10.2466
▁boy	-10.2477
▁theme	-10.248
▁entertainment	-10.2483
▁doubt	-10.2487
▁rates	-10.25
▁automatic	-10.2512
▁thus	-10.2517
▁tokens	-10.2522
▁island	-10.2542
▁football	-10.2542
▁spotify	-10.2542
▁living	-10.2543
▁rely	-10.2546
▁recognize	-10.255
▁king	-10.2553
▁eating	-10.2555
▁channels	-10.2556
▁towards	-10.2557
▁themselves	-10.2572
▁programs	-10.2572
▁fantasy	-10.2572
▁receipts	-10.2586
▁uninstall	-10.2597
▁earlier	-10.2602
▁switching	-10.2623
▁reinstalling	-10.2636
▁waster	-10.2647
▁brother	-10.2678
▁ran	-10.2683
▁beginner	-10.2708
▁frequent	-10.2712
▁satisfying	-10.2714
▁misleading	-10.2725
▁bubble	-10.2739
▁careful	-10.2742
▁possibly	-10.2754
▁homework	-10.2756
▁plants	-10.2756
▁effect	-10.2769
▁disappointment	-10.2784
▁whoever	-10.2785
▁prizes	-10.2788
▁languages	-10.2821
▁followers	-10.2821
▁ghost	-10.2831
▁killed	-10.2853
▁discover	-10.2856
▁beginners	-10.2861
▁funds	-10.2862
▁stage	-10.2864
▁hilarious	-10.2877
▁traffic	-10.2877
▁reasons	-10.2877
▁doctor	-10.2893
▁drain	-10.2902
▁confirm	-10.2907
▁pvp	-10.2908
▁accessible	-10.2908
▁boxes	-10.2913
▁quicker	-10.2922
c	-10.2924
▁realized	-10.2951
▁pad	-10.2955
▁receiving	-10.297
▁tries	-10.2981
▁route	-10.2996
▁heck	-10.3024
fore	-10.304
▁beats	-10.3046
▁receipt	-10.305
▁basis	-10.3064
▁nicely	-10.3073
▁frustration	-10.3081
▁forgot	-10.3097
▁hide	-10.3098
▁occasionally	-10.3102
▁syncing	-10.3105
▁savings	-10.3108
▁supported	-10.3122
▁cameras	-10.3123
▁success	-10.3124
▁clever	-10.3127
▁known	-10.3127
▁chinese	-10.3127
▁complaining	-10.3131
▁killing	-10.3131
▁diet	-10.3156
▁genius	-10.3157
▁lvl	-10.3159
▁express	-10.3161
▁passwords	-10.3165
▁reached	-10.3169
k	-10.3178
▁meeting	-10.3179
f	-10.3184
▁wrote	-10.3191
▁gas	-10.3205
▁article	-10.3209
▁caus	-10.3238
▁rock	-10.3241
▁responsive	-10.3254
▁stations	-10.3256
▁discount	-10.3273
▁coupons	-10.3284
▁surprise	-10.3297
▁flip	-10.3307
▁nobody	-10.332
▁deliver	-10.3323
▁clash	-10.3325
it	-10.3331
▁ai	-10.3345
▁silly	-10.3352
▁hundreds	-10.3372
▁snapchat	-10.3384
▁minecraft	-10.3384
▁vehicle	-10.3403
▁parking	-10.3417
▁com	-10.3422
▁gaming	-10.3456
▁grind	-10.3456
▁con	-10.3475
▁freak	-10.3476
▁likely	-10.3476
cing	-10.3478
▁memories	-10.3482
▁pok	-10.3504
▁meaning	-10.3508
▁designs	-10.3514
▁present	-10.3524
▁clicking	-10.3542
▁simplicity	-10.3548
▁prompt	-10.3568
▁legit	-10.358
▁depth	-10.3598
▁target	-10.3601
▁dr	-10.3608
▁birthday	-10.3635
▁pure	-10.3653
▁journey	-10.3668
▁flaws	-10.3673
▁joy	-10.3679
ion	-10.3679
▁entry	-10.3681
▁anxiety	-10.3714
▁loop	-10.3723
▁browse	-10.3738
▁whil	-10.3744
▁ends	-10.3748
▁btw	-10.3749
▁related	-10.3751
▁street	-10.3758
▁american	-10.3769
▁interactive	-10.3782
▁typical	-10.3783
▁gem	-10.3796
▁session	-10.3804
▁projects	-10.3809
▁wise	-10.3813
▁dice	-10.3817
▁liking	-10.3817
▁ppl	-10.3821
▁tower	-10.3842
▁debit	-10.385
▁owner	-10.3855
▁explore	-10.386
▁ratings	-10.3871
▁massive	-10.3873
▁virtual	-10.3873
▁flow	-10.3877
▁paste	-10.3878
▁pregnancy	-10.3884
▁obsessed	-10.3884
▁mid	-10.3887
▁mrs	-10.3887
▁promotion	-10.3907
▁moon	-10.3909
▁submit	-10.3918
▁canada	-10.3919
▁arrived	-10.3926
▁blah	-10.3933
▁investment	-10.3941
▁incorrect	-10.3941
▁motivated	-10.3954
▁cast	-10.3957
▁situation	-10.3976
▁consistent	-10.3976
▁hungry	-10.3987
▁meant	-10.3995
▁cooking	-10.4003
▁chest	-10.4009
▁slowly	-10.4013
▁verify	-10.4022
▁lacking	-10.4026
▁placed	-10.4035
▁research	-10.4039
▁ring	-10.4049
▁shape	-10.4052
▁dis	-10.4053
▁shoot	-10.4055
▁impressive	-10.4056
ary	-10.4077
▁filled	-10.4081
less	-10.4092
▁artist	-10.41
▁posted	-10.4114
▁aso	-10.412
▁thousands	-10.4144
▁organize	-10.4149
▁banned	-10.4162
▁haha	-10.4163
▁rich	-10.4165
▁xs	-10.4165
▁kills	-10.4171
▁healthy	-10.4184
▁partner	-10.4186
▁animations	-10.4186
▁monster	-10.4186
▁journal	-10.4187
▁monsters	-10.4207
▁laugh	-10.4221
▁widget	-10.4221
▁sets	-10.4224
▁peace	-10.4229
▁public	-10.4231
▁picked	-10.4233
▁smaller	-10.4241
▁sucks	-10.4242
▁complet	-10.4249
▁advantage	-10.4257
▁opponent	-10.4257
▁playlist	-10.4262
▁pleasant	-10.4268
▁modes	-10.4277
▁appstore	-10.4277
▁fat	-10.428
▁recipe	-10.4293
▁dear	-10.4295
▁grocery	-10.4303
▁men	-10.4304
▁yr	-10.4308
▁reports	-10.4312
▁counter	-10.4317
▁entered	-10.4325
▁smoothly	-10.4336
▁dictionary	-10.4339
▁attempts	-10.4341
▁colours	-10.4345
an	-10.4346
▁benefit	-10.4365
▁translate	-10.4373
▁consuming	-10.4375
▁screens	-10.4417
▁beautifully	-10.4418
▁amazingly	-10.4421
▁mentioned	-10.4434
▁creator	-10.4437
▁cookie	-10.4437
▁inappropriate	-10.4446
▁earth	-10.4447
▁everybody	-10.4447
▁groups	-10.4459
▁typing	-10.4483
▁entertained	-10.4485
▁modern	-10.4508
▁college	-10.4509
▁policy	-10.4519
▁tapping	-10.4521
▁restarted	-10.4523
▁exist	-10.4528
▁discovered	-10.4534
▁financial	-10.4544
▁patience	-10.4556
▁square	-10.456
ity	-10.456
▁os	-10.457
▁reporting	-10.4577
▁rush	-10.4579
▁emoji	-10.4584
▁enable	-10.4585
en	-10.4587
▁vocabulary	-10.4592
▁becoming	-10.4593
▁passes	-10.4605
▁remind	-10.4606
▁maker	-10.4626
▁engaging	-10.4629
▁wi	-10.4639
▁pair	-10.4659
▁tablet	-10.466
▁grateful	-10.4666
▁fighting	-10.4669
▁arrive	-10.4686
▁ha	-10.4693
▁suppose	-10.4695
▁french	-10.4703
▁accuracy	-10.4703
▁scared	-10.4707
▁hd	-10.4723
▁cross	-10.4727
▁commercial	-10.4732
▁testing	-10.4737
▁gen	-10.4738
▁boo	-10.4739
▁prevent	-10.474
▁act	-10.4742
▁subscriptions	-10.4747
▁routine	-10.4758
▁competition	-10.4769
▁strange	-10.4776
▁instance	-10.4777
▁utter	-10.4778
▁client	-10.4781
▁position	-10.4784
ty	-10.4801
▁encourage	-10.4806
▁ww	-10.4813
▁loud	-10.4814
▁zombies	-10.4821
▁trick	-10.483
▁logs	-10.4832
▁advanced	-10.4832
▁da	-10.4836
▁port	-10.4843
▁resolution	-10.4843
▁meals	-10.4846
▁elsewhere	-10.4852
▁dragons	-10.4853
▁dislike	-10.4853
▁larger	-10.4856
▁serve	-10.4868
▁fashion	-10.4876
w	-10.4878
▁expenses	-10.4881
▁entering	-10.4881
▁downside	-10.4883
▁habits	-10.4887
▁buildings	-10.489
▁dogs	-10.4891
ve	-10.4894
▁uninstalling	-10.4918
▁customization	-10.492
elling	-10.492
▁golf	-10.4927
▁nowhere	-10.4929
▁folks	-10.4932
▁drag	-10.4952
▁conversation	-10.4957
ic	-10.4971
▁bars	-10.4986
▁managed	-10.4987
▁directions	-10.4988
▁slime	-10.4997
▁parent	-10.4998
▁compete	-10.4998
▁lights	-10.5016
▁fi	-10.5017
▁aside	-10.5018
▁tiles	-10.502
▁shots	-10.5021
▁gifts	-10.5022
▁pin	-10.5024
▁plain	-10.5029
▁damage	-10.5034
▁clients	-10.5038
▁console	-10.5043
▁units	-10.5043
▁deserve	-10.5066
▁pool	-10.5077
▁dropbox	-10.5081
▁below	-10.5083
▁cart	-10.5095
▁corner	-10.5098
▁storyline	-10.5113
▁death	-10.5113
▁reported	-10.5117
▁wear	-10.5126
▁identify	-10.5158
▁pricing	-10.5158
▁pathetic	-10.5158
▁poker	-10.5161
▁amazed	-10.5162
▁handle	-10.5165
▁boost	-10.5168
▁delay	-10.5178
▁breaks	-10.5184
▁reload	-10.5194
▁styles	-10.5215
▁wild	-10.5221
▁reference	-10.5221
▁method	-10.5226
▁causes	-10.5228
▁zombie	-10.523
▁regardless	-10.5237
▁creepy	-10.5237
▁suggested	-10.5239
▁proper	-10.5265
▁flaw	-10.5272
▁portrait	-10.5276
▁repeatedly	-10.5282
▁pm	-10.5296
▁stated	-10.5297
▁boom	-10.5298
▁graphic	-10.5308
▁frame	-10.531
▁somewhat	-10.5315
▁signal	-10.5341
▁readings	-10.5347
▁rpg	-10.5348
▁usa	-10.5349
▁restarting	-10.5351
▁complex	-10.5354
▁xbox	-10.5355
▁prime	-10.5357
▁recorded	-10.5367
▁initial	-10.5387
▁bag	-10.5387
▁sub	-10.5389
▁bird	-10.5394
▁timing	-10.5394
▁ultimate	-10.5395
▁earning	-10.5397
▁ping	-10.5413
▁airport	-10.5428
▁limits	-10.5432
▁knock	-10.5434
▁interact	-10.5436
▁la	-10.5437
▁thoughts	-10.544
▁table	-10.5441
▁understanding	-10.5458
▁motivation	-10.547
▁terrific	-10.5474
▁advert	-10.5475
▁thoroughly	-10.5479
▁glitching	-10.548
▁promised	-10.5482
▁priced	-10.5483
is	-10.5487
▁prize	-10.551
▁tough	-10.5512
▁dev	-10.5527
▁meter	-10.5539
▁whatsapp	-10.5554
▁chromecast	-10.5554
▁dropped	-10.5555
▁anybody	-10.5555
se	-10.5557
▁invest	-10.556
▁studying	-10.5562
▁watermark	-10.5567
▁records	-10.5581
▁global	-10.5582
▁length	-10.5586
▁unnecessary	-10.5595
▁inaccurate	-10.5595
▁vegas	-10.5596
▁chart	-10.5598
▁entirely	-10.5638
le	-10.5648
▁resolve	-10.5668
▁database	-10.567
▁messaging	-10.5676
▁recordings	-10.5686
▁fell	-10.5688
▁requests	-10.5702
▁hint	-10.5715
▁sim	-10.5729
▁yea	-10.5737
▁amounts	-10.5743
▁dude	-10.5758
▁china	-10.5759
▁fox	-10.5761
▁gr	-10.5774
▁odd	-10.5785
man	-10.5791
▁regard	-10.5796
▁charm	-10.582
▁steal	-10.5825
or	-10.5828
▁faces	-10.5835
▁adventure	-10.5839
▁fitbit	-10.5841
▁matching	-10.5853
▁drops	-10.5854
▁bomb	-10.5866
▁objects	-10.5873
▁equipment	-10.5874
▁clue	-10.5879
▁samsung	-10.5883
▁rude	-10.5883
▁originally	-10.5905
▁advise	-10.5922
▁sleeping	-10.5942
▁windows	-10.5952
▁hrs	-10.5959
▁rent	-10.596
▁backgrounds	-10.5962
▁crossword	-10.5963
▁collecting	-10.5989
▁forth	-10.5989
▁promise	-10.5998
▁appreciated	-10.5998
▁gacha	-10.6001
▁diamond	-10.6006
▁texts	-10.6006
▁grade	-10.6009
▁redeem	-10.6009
▁customizable	-10.6009
▁charts	-10.6014
▁sims	-10.6016
▁gg	-10.6027
▁bike	-10.6031
▁existing	-10.6035
▁treat	-10.6037
▁album	-10.6048
▁mario	-10.6049
▁cheat	-10.605
▁entries	-10.6051
▁tree	-10.6059
▁wind	-10.6067
▁rank	-10.6094
▁chrome	-10.6094
▁lazy	-10.6094
▁resume	-10.6094
▁browsing	-10.6095
▁sessions	-10.6109
▁ground	-10.6124
▁sorted	-10.6124
▁replace	-10.6133
▁verification	-10.6137
▁diary	-10.6137
▁plane	-10.614
▁edits	-10.6149
▁ea	-10.6157
▁toddler	-10.6177
▁visually	-10.6196
▁plant	-10.6208
ability	-10.6216
▁secret	-10.622
▁straightforward	-10.6223
▁income	-10.6223
▁unsubscribe	-10.6229
▁focused	-10.6259
▁majority	-10.6267
▁truth	-10.6269
▁expand	-10.6271
▁lesson	-10.6272
▁truck	-10.6287
▁booked	-10.6295
▁ending	-10.6302
▁froze	-10.6307
▁zone	-10.6309
▁heavy	-10.6309
▁teach	-10.6312
▁shared	-10.6315
▁tricky	-10.6317
▁installing	-10.633
▁capture	-10.6342
v	-10.6357
▁spell	-10.6371
▁houses	-10.6399
▁tomorrow	-10.6402
▁tabs	-10.6409
▁op	-10.6412
▁subscribed	-10.6415
▁mo	-10.6418
▁maintain	-10.6428
▁manual	-10.643
▁ugly	-10.6442
oooooooooooooooo	-10.646
▁tested	-10.6472
▁replay	-10.6472
▁posting	-10.6475
▁leaves	-10.6483
▁airline	-10.6484
▁seller	-10.6489
▁fingers	-10.6499
▁chests	-10.6499
▁screw	-10.6509
▁patterns	-10.6513
▁appointments	-10.6525
▁scale	-10.6526
▁choosing	-10.653
▁empty	-10.653
▁genuine	-10.653
▁storm	-10.653
▁greed	-10.653
▁rounds	-10.6555
▁aspects	-10.6557
▁decision	-10.6573
▁expectations	-10.6582
▁scratch	-10.6587
▁spelling	-10.6595
▁reboot	-10.6617
▁collage	-10.6621
▁unbelievable	-10.6621
▁woman	-10.6628
▁unit	-10.6649
▁tag	-10.665
▁coverage	-10.6665
▁involved	-10.6668
▁tend	-10.6671
▁develop	-10.6673
▁developed	-10.6677
▁banks	-10.6678
▁cons	-10.6694
▁blood	-10.6703
▁locks	-10.6706
▁jam	-10.6707
▁adults	-10.6708
▁reservation	-10.6709
▁removing	-10.671
▁countries	-10.671
▁human	-10.6754
▁cold	-10.6755
▁tinder	-10.6755
▁confirmation	-10.6756
▁affordable	-10.6757
▁surprisingly	-10.6759
▁ignore	-10.6761
▁snap	-10.6765
▁calming	-10.6795
▁minimum	-10.6801
▁continuously	-10.6806
▁moments	-10.6807
▁frames	-10.6808
▁agent	-10.6808
▁strongly	-10.6821
▁engine	-10.6822
▁memes	-10.6835
▁adobe	-10.6847
▁enemies	-10.6847
▁unacceptable	-10.6893
▁relative	-10.6893
▁gay	-10.6902
▁pen	-10.6905
▁connects	-10.6905
▁cheating	-10.6917
▁demand	-10.6917
▁selecting	-10.6919
▁covers	-10.692
▁balanced	-10.6921
▁international	-10.6928
▁websites	-10.6929
▁invite	-10.6931
▁brill	-10.6934
▁lagging	-10.694
▁weekend	-10.6941
▁paint	-10.6942
▁staying	-10.6947
▁emojis	-10.695
▁convert	-10.6967
▁shooting	-10.6969
▁net	-10.6979
▁awesomeness	-10.698
▁speaking	-10.6984
▁motion	-10.6985
▁struggle	-10.6986
▁informed	-10.6991
▁balls	-10.7001
▁slower	-10.7007
▁coach	-10.7008
▁payed	-10.7013
way	-10.7015
▁mistakes	-10.7017
▁shift	-10.7024
▁weak	-10.703
▁pandora	-10.7032
▁combat	-10.7033
▁prepared	-10.704
▁reopen	-10.7066
▁flying	-10.7076
▁inventory	-10.7079
▁comfortable	-10.708
▁disgusting	-10.708
▁campaign	-10.708
▁translation	-10.708
coming	-10.7088
▁playlists	-10.7093
▁cook	-10.7102
▁respect	-10.7108
▁protect	-10.7113
▁pokemon	-10.7126
▁wherever	-10.7128
▁highlight	-10.7131
▁sharp	-10.717
▁split	-10.7173
▁exceptional	-10.7174
▁vacation	-10.7174
▁indeed	-10.7174
▁native	-10.7174
▁seven	-10.7176
▁hole	-10.7182
▁hadn	-10.7184
▁backup	-10.7193
u	-10.7202
▁successful	-10.721
▁craft	-10.7211
▁adult	-10.7224
▁annoy	-10.7233
▁xx	-10.7244
▁notch	-10.7246
▁approach	-10.7257
▁bright	-10.7266
▁organization	-10.7269
▁caught	-10.7269
▁ripoff	-10.7269
▁installs	-10.727
▁reduce	-10.7274
▁circle	-10.7278
▁kinds	-10.7281
▁beta	-10.7288
▁tank	-10.7295
▁summer	-10.7311
▁hook	-10.7314
▁tedious	-10.7317
▁folder	-10.732
▁anime	-10.733
▁ships	-10.7345
▁wars	-10.7358
▁cam	-10.7363
▁explanation	-10.7368
▁movement	-10.737
▁headphones	-10.7372
▁bro	-10.7383
▁micro	-10.7394
▁texting	-10.7407
▁managing	-10.7415
re	-10.7417
▁speaker	-10.742
▁introduced	-10.7421
▁initially	-10.7428
▁newer	-10.7429
▁themes	-10.7437
▁favor	-10.7439
▁provid	-10.7449
▁risk	-10.7456
▁admit	-10.7463
▁soccer	-10.7463
▁requested	-10.7464
▁continually	-10.7464
▁progression	-10.7468
▁icons	-10.7471
▁picking	-10.7488
▁marketing	-10.7497
▁insta	-10.7505
▁property	-10.7512
▁phenomenal	-10.7512
▁coupon	-10.7515
▁intro	-10.7517
▁flawlessly	-10.7523
rs	-10.7526
▁screwed	-10.7526
▁destroy	-10.7542
▁changer	-10.7542
▁slide	-10.7551
▁flawless	-10.7551
▁titles	-10.756
▁stunning	-10.7561
▁playback	-10.757
▁minimal	-10.7575
▁sections	-10.7577
▁linked	-10.7583
▁ideal	-10.7591
▁habit	-10.7595
▁clans	-10.7599
▁pros	-10.7609
▁microsoft	-10.7611
▁unavailable	-10.7611
▁sec	-10.7642
▁clips	-10.7646
▁slick	-10.7654
▁fancy	-10.7661
▁rides	-10.7664
▁crack	-10.7683
▁searches	-10.769
me	-10.769
▁hopes	-10.7691
▁chapters	-10.7696
▁term	-10.7698
▁taxi	-10.7702
▁furniture	-10.7706
▁tests	-10.771
▁soothing	-10.771
▁makeup	-10.7724
▁passing	-10.7735
▁brush	-10.7737
▁teaching	-10.774
▁gb	-10.7753
▁reddit	-10.7756
ment	-10.7758
▁defense	-10.7761
▁applications	-10.7761
▁japanese	-10.7761
▁airplay	-10.7761
▁cities	-10.7761
▁horoscope	-10.7765
▁spare	-10.7769
▁material	-10.7776
▁courses	-10.7777
▁chances	-10.7787
▁welcome	-10.7804
▁patient	-10.7805
ce	-10.7805
▁responded	-10.7808
▁transfers	-10.7809
▁tin	-10.781
▁enemy	-10.7811
▁cents	-10.7839
▁responses	-10.7848
▁unhappy	-10.7862
▁ninja	-10.7862
▁sport	-10.7869
▁hackers	-10.7887
▁billing	-10.7887
▁combine	-10.7891
▁loyal	-10.7911
▁recognition	-10.7913
▁mystery	-10.7913
▁pencil	-10.7917
▁kindle	-10.7921
▁ben	-10.7931
▁counting	-10.7937
▁painful	-10.7937
▁hits	-10.7939
▁def	-10.794
▁tier	-10.7948
▁idle	-10.7948
▁tanks	-10.7962
▁australia	-10.7962
▁comprehensive	-10.7964
▁connectivity	-10.7964
▁boyfriend	-10.7964
▁breeze	-10.7964
▁police	-10.7964
▁fingertips	-10.7966
▁relationship	-10.797
▁appointment	-10.7971
▁ex	-10.7983
▁canceled	-10.8012
▁tune	-10.8013
▁spider	-10.8019
▁reality	-10.8023
▁hearts	-10.8025
▁defeat	-10.8032
▁forecast	-10.8037
▁occasions	-10.8041
▁blocking	-10.8044
▁ux	-10.8049
▁listing	-10.8059
▁extras	-10.8063
▁comparison	-10.8068
▁optimization	-10.8068
▁intended	-10.8073
▁portion	-10.8074
▁deck	-10.8076
▁iphones	-10.8085
▁hub	-10.8096
▁offering	-10.8111
▁claims	-10.8113
▁maintenance	-10.812
▁shadow	-10.812
▁barcode	-10.812
▁af	-10.8123
▁troops	-10.8126
▁benefits	-10.8134
▁reviewers	-10.816
▁displayed	-10.8166
▁flat	-10.8167
▁fishing	-10.8168
▁arena	-10.8172
▁roblox	-10.8172
▁gorgeous	-10.8172
▁pleasure	-10.8172
▁graph	-10.8179
▁scammers	-10.8179
▁comics	-10.82
▁worlds	-10.8205
▁platforms	-10.8206
▁bbc	-10.821
▁se	-10.8217
▁among	-10.8228
▁sun	-10.8232
▁screenshot	-10.8236
▁prove	-10.8256
▁physical	-10.8266
▁refreshing	-10.8274
▁flexible	-10.8278
▁camp	-10.8279
▁mother	-10.8289
▁pounds	-10.8289
b	-10.8308
▁fed	-10.8313
▁died	-10.8314
▁mental	-10.8319
▁appropriate	-10.8319
▁unstable	-10.8331
▁spinning	-10.8331
▁abilities	-10.8331
▁experiencing	-10.8331
▁horse	-10.8337
▁tone	-10.8356
▁checks	-10.8365
▁lead	-10.8368
▁dance	-10.8372
▁quotes	-10.8375
▁folders	-10.8382
▁packages	-10.8384
▁struggling	-10.8384
▁programming	-10.8385
▁basics	-10.8388
▁adore	-10.8391
▁genre	-10.8392
▁replaced	-10.8397
▁opponents	-10.84
▁docs	-10.841
▁stages	-10.841
▁cuts	-10.8422
▁yearly	-10.843
▁algorithm	-10.8438
▁dinner	-10.8438
▁symptoms	-10.8442
▁failure	-10.8446
▁weapon	-10.8446
▁lovers	-10.8455
▁redownload	-10.8461
▁elements	-10.8466
▁suit	-10.8474
▁seamless	-10.8481
▁scenes	-10.8483
▁increasing	-10.8492
▁nonsense	-10.8492
▁inconvenient	-10.8493
▁ripped	-10.8493
ry	-10.8498
▁replacement	-10.8499
▁buyer	-10.8499
▁returned	-10.85
▁studio	-10.8503
▁chase	-10.8516
▁periods	-10.8519
▁growing	-10.8535
▁fraud	-10.8545
▁obtain	-10.8546
▁neither	-10.8546
▁happier	-10.8546
ation	-10.8548
▁grey	-10.8549
▁bait	-10.855
th	-10.8552
▁pressure	-10.8552
▁playable	-10.8554
